@extends('layout.user')

@push('top_scripts')
@endpush

@push('bottom_scripts')
@endpush

@section('content')
@include('layout.user.error')
<div class="row">
  <div class="col-md-12">
      <!-- BEGIN EXAMPLE TABLE PORTLET-->
      <div class="portlet light ">
          <div class="portlet-title">
              <div class="caption font-dark">
                  <i class="fa fa-gavel font-dark"></i>
                  <span class="caption-subject bold uppercase">قوانین عمومی استفاده از وب‌سایت پلاتو</span>
              </div>
          </div>
          <div class="portlet-body">
            <ol class="terms_of_service">
              <li>فعالیت وب‌سایت پلاتو، مطابق با قوانین جاری در جمهوری اسلامی ایران، مجموعه قوانین مدون جرایم اینترنتی و مجموعه‌ی قوانین و مقررات تجارت الکترونیکی بوده و هرگونه نشر مطلب سیاسی و یا مغایر با شئونات اخلاقی و اسلامی ایران، از سوی کاربران در این وبسایت ممنوع است. در صورت اثبات تخلف کاربران در این زمینه، شناسه‌ی کاربری ایشان حذف شده و عواقب احتمالی نیز بر عهده‌ی کاربر خاطی خواهد بود.</li>
              <li>کلیه‌ی حقوق معنوی محتوایی اعم از متن، عکس یا فیلم که توسط کاربران وب‌سایت پلاتو تولید شده و بر روی این وب‌سایت قرار گرفته، متعلق به وب‌سایت پلاتو است: وب‌سایت پلاتو حق دارد در زمینه‌ی ویرایش، حذف و یا بازنشر این محتویات به هر نحوی که صلاح می‌داند اقدام کند.</li>
              <li>خدمات و محتویاتی که توسط پلاتو تولید و ارایه شده‌اند؛ تنها جهت استفاده‌ در این وب‌سایت هستند. هر گونه سواستفاده از محتویات اعم از اطلاعات، عکس‌ها، نحوه‌ی سازماندهی و دسته‌بندی مطالب، نقشه‌ها، طرح‌ها، ایده‌ها، لوگو و…از وب‌سایت پلاتو  پیگرد قانونی دارد و هیچ فرد حقیقی یا حقوقی اجازه‌ی سواستفاده از مطالب این وبسایت را ندارد. ذکر محتویات این وب‌سایت در اینترنت، تنها با ذکر نام و آدرس اینترنتی وب‌سایت پلاتو  و لینک صحیح به مطلب مذکور مجاز است. و در مورد رسانه‌های چاپی، این امر تنها با کسب اجازه‌ی کتبی از مسؤولان وب‌سایت ممکن خواهد بود.</li>
              <li>در راستای حفظ حریم اطلاعات شخصی کاربران، کاربر باید تعهد کند باعث، بانی یا عامل هک کردن هر گونه اطلاعات موجود در وبسایت نبوده و هیچ‌گونه معاونت و یا مشارکتی با اشخاص حقیقی و یا حقوقی در هک کردن اطلاعات نداشته باشد. در ضمن کاربر تعهد می‌کند که هرگونه اطلاع از توسل به هک کردن اطلاعات توسط شخص و یا موسسه‌ی دیگر را در اسرع وقت به پلاتو اطلاع دهد.</li>
              <li>کاربر حق درج اطلاعات شخص دیگری جز خود را جهت ثبت‌نام و رزرو ندارد و تعهد می‌‌کند که اطلاعات خود را به صورت صحیح در وبسایت وارد کند. در صورت ورود اطلاعات ناقص یا نادرست، مسؤولیت عواقب بعدی این عمل به عهده‌ی کاربر است.</li>
              <li>هرگونه تغییر در مشخصات فردی باید در اسرع وقت در وبسایت پلاتو توسط خود کابر تصحیح شود. در غیر این صورت هیچ گونه مسئولیتی در هیچ زمینه‌ای متوجه‌ی پلاتو نخواهد بود.</li>
              <li>ممکن است پلاتوجهت تامین هزینه‌های جاری از آگهی تبلیغاتی استفاده کند، اما مسئولیت محتوای تبلیغات بر عهده‌ی پلاتو نیست. همچنین هرگونه استفاده‌ از پلاتو که منجر به درآمد زایی شود، اعم از فعالیت‌های تجاری، بازاریابی، تبلیغاتی و … ممنوع است. برای اطلاع از چگونگی درج آگهی روی پلاتو می‌توانید با دفتر اصلی تماس بگیرید.</li>
              <li>سو استفاده از نام پلاتو ، سایت اینترنتی پلاتو ، مکاتبات پلاتو یا استفاده از نام‌های مشابه، که شبهه بر انگیز باشد، به هر نحوی ممنوع است و پلاتو حق شکایت به مراجع قانونی ذیصلاح، دادگاه رسیدگی به جرایم اینترنتی در داخل یا خارج و همچنین اطلاع‌رسانی به مجریان یا استفاده کنندگان سرویس قابل پیگرد قانونی است.</li>
              <li> اطلاعات کاربران نزد پلاتو محفوظ است و قرار نیست با مجموعه‌ی دیگری به اشتراک گذاشته شود. تنها مراجع ذی‌صلاح قانونی و با داشتن حکم قانونی امکان استفاده از این اطلاعات را خواهند داشت.</li>
              <li>وب‌سایت پلاتو حق دارد جهت ارسال هدایا، اجرای کمپین‌های تبلیغاتی، ارسال ای‌میل و… از طرف خود و یا مجموعه‌های همکار، از اطلاعات کاربران استفاده نماید.</li>
              <li>پلاتو تنها مسؤول محتوایی است که توسط نویسنده‌ها و متخصصین بخش محتوایش، تولید شده. مطالب سایت‌های دیگر که گاهی به آن‌ها لینک داده می‌شود تولید پلاتو نیست و صرفاً جنبه‌‍ی مکمل داشته و پلاتو هم مسئولیتی در قبال آن‌ها ندارد.</li>
              <li>وب‌سایت پلاتو در حال حاضر پایگاه اینترنتی دیگری جز www.pelato.ir و زیر‌مجموعه‌های آن نداشته و تنها از همین راه با کاربران خود تماس می‌گیرد. سایر مکاتبات اینترنتی از آدرس‌هایی جز آدرس‌های رسمی و معتبر این وب‌سایت، مورد تایید پلاتو نیست.</li>
            </ol>
          </div>
      </div>
      <!-- END EXAMPLE TABLE PORTLET-->
  </div>
  <div class="col-md-12">
      <!-- BEGIN EXAMPLE TABLE PORTLET-->
      <div class="portlet light ">
          <div class="portlet-title">
              <div class="caption font-dark">
                  <i class="icon-settings font-dark"></i>
                  <span class="caption-subject bold uppercase">اجازه‌ی استفاده از مطالب</span>
              </div>
          </div>
          <div class="portlet-body">
            <ol class="terms_of_service">
              <li>خدمات و محتویاتی که توسط پلاتو تولید و عرضه می‌گردند؛ صرفاً جهت استفاده‌ در این وب‌سایت هستند. هیچ فرد حقیقی یا حقوقی اجازه‌ی سواستفاده از مطالب این وب‌سایت را ندارد.</li>
              <li>ذکر بخش یا تمام مطالب و محتوای وبسایت پلاتو در اینترنت، تنها با ذکر نام و نشانی اینترنتی وب‌سایت پلاتو ، لینک به مطلب ذکر شده، بصورت خوانا و قابل مشاهده، در اندازه و محل مناسب و درج توضیح مناسب مجاز است.</li>
              <li>هر گونه سواستفاده از محتویات اعم از اطلاعات، عکس‌ها، نحوه‌ی سازماندهی و دسته‌بندی مطالب، نقشه‌ها، طرح‌ها، ایده‌ها، لوگو و…از وب‌سایت پلاتو پیگرد قانونی دارد و هیچ فرد حقیقی یا حقوقی اجازه‌ی سواستفاده از مطالب این وب‌سایت را ندارد. ذکر محتویات این وب‌سایت در اینترنت، تنها با ذکر نام و آدرس اینترنتی وب‌سایت پلاتو و لینک صحیح به مطلب مذکور مجاز است. و در مورد رسانه‌های چاپی، این امر تنها با کسب اجازه‌ی کتبی از مسؤولان وبسایت ممکن خواهد بود.</li>
              <li>کلیه‌ی حقوق معنوی محتوایی اعم از متن، عکس یا فیلم که توسط کاربران وب‌سایت پلاتو تولید شده و بر روی این وب‌سایت قرار گرفته، متعلق به وب‌سایت پلاتو است: وب‌سایت پین تا پین حق دارد در زمینه‌ی ویرایش، حذف و یا بازنشر این محتویات به هر نحوی که صلاح می‌داند اقدام کند.</li>
              <li>وب‌سایت پلاتو حق دارد جهت ارسال هدایا، اجرای کمپین‌های تبلیغاتی، ارسال ایمیل و… از طرف خود و یا مجموعه‌های همکار، از اطلاعات کاربران استفاده نماید.</li>
              <li>در صورت عدم رعایت هر یک از موارد فوق وبسایت اینترنتی پلاتو مجاز به طرح شکایت از طریق مراجع قانونی ذی‌صلاح و دادگاه‌های رسیدگی به جرائم اینترنتی در داخل و یا خارج از کشور و روشن کردن اذهان عمومی درباره‌ی تخطی صورت گرفته خواهد بود.</li>
            </ol>
          </div>
      </div>
      <!-- END EXAMPLE TABLE PORTLET-->
  </div>
  <div class="col-md-12">
      <!-- BEGIN EXAMPLE TABLE PORTLET-->
      <div class="portlet light ">
          <div class="portlet-title">
              <div class="caption font-dark">
                  <i class="icon-settings font-dark"></i>
                  <span class="caption-subject bold uppercase">قوانین و مقررات</span>
              </div>
          </div>
          <div class="portlet-body">
            <ol class="terms_of_service">
              <li>فعالیت وبسایت پلاتو، مطابق با قوانین جاری در جمهوری اسلامی ایران، مجموعه قوانین مدون جرایم اینترنتی و مجموعه‌ی قوانین و مقررات تجارت الکترونیکی بوده و هرگونه نشر مطلب سیاسی و یا مغایر با شئونات اخلاقی و اسلامی ایران، از سوی کاربران در این وبسایت ممنوع است. در صورت اثبات تخلف کاربران در این زمینه، شناسه‌ی کاربری ایشان حذف شده و عواقب احتمالی نیز بر عهده‌ی کاربر خاطی خواهد بود.</li>
              <li>کاربر حق درج اطلاعات شخص دیگری جز خود را جهت ثبت‌نام و رزرو ندارد و تعهد می‌‌کند که اطلاعات خود را به صورت صحیح در وبسایت وارد کند. در صورت ورود اطلاعات ناقص یا نادرست، مسؤولیت عواقب بعدی این عمل به عهده‌ی کاربر است.</li>
              <li>ممکن است پلاتو جهت تامین هزینه‌های جاری از آگهی تبلیغاتی استفاده کند، اما مسئولیت محتوای تبلیغات بر عهده‌ی پلاتو نیست.</li>
              <li>پلاتو تنها مسؤول محتوایی است که توسط نویسنده‌هایش تولید شده. مطالب سایت‌های دیگر که گاهی به آن‌ها لینک داده می‌شود تولیدپلاتو نیست و صرفاً جنبه‌‍ی مکمل داشته وپلاتو هم مسئولیتی در قبال آن‌ها ندارد.</li>
              <li>در راستای حفظ حریم اطلاعات شخصی کاربران، کاربر باید تعهد کند باعث، بانی یا عامل هک کردن هر گونه اطلاعات موجود در وبسایت نبوده و هیچ‌گونه معاونت و یا مشارکتی با اشخاص حقیقی و یا حقوقی در هک کردن اطلاعات نداشته باشد. در ضمن کاربر تعهد می‌کند که هرگونه اطلاع از توسل به هک کردن اطلاعات توسط شخص و یا موسسه‌ی دیگر را در اسرع وقت به پلاتواطلاع دهد.</li>
              <li>وبسایت پلاتوحق دارد جهت ارسال هدایا، اجرای کمپین‌های تبلیغاتی، ارسال ایمیل و… از طرف خود و یا مجموعه‌های همکار، از اطلاعات کاربران استفاده نماید.</li>
              <li>هرگونه تغییر در مشخصات فردی باید در اسرع وقت در وبسایت پلاتو توسط خود کابر تصحیح شود. در غیر این صورت هیچ گونه مسئولیتی در هیچ زمینه‌ای متوجه‌ی پلاتو نخواهد بود.</li>
              <li>اطلاعات کاربران نزد پلاتو محفوظ است و قرار نیست با مجموعه‌ی دیگری به اشتراک گذاشته شود. تنها مراجع ذیصلاح قانونی و با داشتن حکم قانونی امکان استفاده از این اطلاعات را خواهند داشت.</li>
              <li>هرگونه استفاده‌ از پلاتوکه منجر به درآمد زایی شود، اعم از فعالیت‌های تجاری، بازاریابی، تبلیغاتی و … ممنوع است. برای اطلاع از چگونگی درج آگهی روی پین تا پین می‌توانید با دفتر اصلی تماس بگیرید.</li>
            </ol>
          </div>
      </div>
      <!-- END EXAMPLE TABLE PORTLET-->
  </div>
  <div class="col-md-12">
      <!-- BEGIN EXAMPLE TABLE PORTLET-->
      <div class="portlet light ">
          <div class="portlet-title">
              <div class="caption font-dark">
                  <i class="icon-settings font-dark"></i>
                  <span class="caption-subject bold uppercase">موارد عدم مسئولیت</span>
              </div>
          </div>
          <div class="portlet-body">
            <ol class="terms_of_service">
              <li>اطلاعات مربوط به پلاتو واستودیوهای که در پلاتو قرار گرفته، به نحوی از خود پلاتو و استودیوها گرفته شده. این اطلاعات شامل قیمت‌های به‌روز شده، امکانات، خالی بودن اتاق‌ها و… بوده و مسئولیت صحت آن، بر عهده‌ی پلاتو و استودیوها است. با وجود این که پلاتو تلاش دارد این اطلاعات را به بهترین شکل ممکن ارائه و به روز رسانی کند، اما نمی‌تواند درستی و جامع بودنش را تایید یا رد کند. چون هم امکان تغییر در اطلاعات هست و هم ممکن است از اول اطلاعات درستی به پین تا پین نرسیده باشد.</li>
              <li>هرگونه تغییر در مشخصات فردی باید در اسرع وقت در وبسایت پلاتو توسط خود کابر تصحیح شود. در غیر این صورت هیچ گونه مسئولیتی در هیچ زمینه‌ای متوجه‌ی پلاتو نخواهد بود.</li>
              <li>کاربر حق درج اطلاعات شخص دیگری جز خود را جهت ثبت‌نام و ایجاد شناسه‌ی کاربری ندارد و تعهد می‌‌کند که اطلاعات خود را به صورت صحیح در وب‌سایت وارد کند. در صورت ورود اطلاعات ناقص یا نادرست، مسؤولیت عواقب بعدی این عمل به عهده‌ی کاربر است.</li>
              <li>ممکن است پلاتو جهت تامین هزینه‌های جاری از آگهی تبلیغاتی استفاده کند، اما مسئولیت محتوای تبلیغات بر عهده‌ی پلاتو نیست.</li>
              <li>پلاتو تنها مسؤول محتوایی است که توسط نویسنده‌هایش تولید شده. مطالب سایت‌های دیگر که گاهی به آن‌ها لینک داده می‌شود تولید پلاتو نیست و صرفاً جنبه‌‍‌ی مکمل داشته و پلاتو هم مسئولیتی در قبال آن‌ها ندارد.</li>
              <li>سیستم رزرو از طریق وبسایت پلاتو طوری طراحی شده تا شما به اطلاعات موجود درباره‌ی پلاتو و استودیو دسترسی داشته و به قانونی کردن ثبت این قرارداد کمک کند. تسهیلات رزرواسیون موجود بر روی وبسایت، تنها برای قانونی کردن قرارداد بین شما و پلاتو و استودیوها طراحی شده و مسؤولیت هرگونه سواستفاده و عواقب ناشی از استفاده‌ی نادرست از آن، بر عهده‌ی کاربر است. در صورت مشاهده‌ی تخلف، دسترسی کاربر به اطلاعات قطع خواهد شد.</li>
              <li>در صورت رعایت نکردن موارد فوق، مسؤولیت هر گونه جریمه‌ی احتمالی، ضرر مالی و یا سواستفاده‌های احتمالی اشخاص دیگر، بر عهده‌ی کاربر خواهد بود.</li>
              <li>ممکن است در جریان پرداخت ارتباط شبکه‌ای قطع شود. این مشکل توسط بانک برطرف می‌شود. اگر از حساب شما مبلغی کسر شود، این مبلغ توسط بانک به حسابتان برخواهد گشت و مسئولیتی در این زمینه متوجه پلاتو نیست، هر چند پلاتو بنا به تعهداتش، در این زمینه پی‌گیری مربوطه را خواهد داشت.</li>
              <li>بعد از رزرو کردن و صدور رسید پرداخت، وب‌سایت پلاتو تعهد می‌کند که پلاتو یا استودیو در آن تاریخ رزرو شده؛ اما این به معنای تضمین ارائه‌ی سرویس مناسب از طرف پلاتو یا استودیو به هنرمند نیست.</li>
              <li>زمان ورود وخروج به پلاتو یا استودیو  در قسمت ای‌میل تایید رزرو، ذکر شده و هنرمند عزیز باید مطابق با آن زمان‌بندی عمل کند. در صورت اشتباه و عدم رعایت زمان‌بندی، هیچ مسئولیتی بر عهده‌ی سایت پلاتو  نبوده و کلیه‌ی عواقب احتمالی متوجه‌ی رزروکننده خواهد بود.</li>
              <li>اگر هنرمندان انتظارات ویژه‌ای از پلاتو یا استودیو داشتند سایت پلاتو می‌تواند موقع انجام رزرو، این انتظارات را به پلاتو یا استودیو انتقال دهد. اما پاسخ نهایی و برآورده کردن انتظارات فقط بر عهده‌ی آنها می باشد نه سایت پلاتو.</li>
              <li>مسئولیت پلاتودر برابر محتوای رویداد این سایت صرفا مسئولیت فروش بلیط رویداد را عهده دار می‌باشد و هیچگونه مسئولیتی در خصوص محتوای رویداد و نحوه ارائه سرویس توسط برگزارکنندگان و مسئولان اجرایی ندارد.</li>
              <li>برگزارکنندگان مسئولیتی در خصوص بلیط یا کد رزرو ندارند.</li>
              <li>مسئولیت حفظ و نگهداری کد رزرو و بلیط بر عهده خریدار می‌باشد و برگزارکنندگان هیچگونه مسوولیتی در خصوص مفقود، مخدوش و کُپی شدن ندارند.</li>
            </ol>
          </div>
      </div>
      <!-- END EXAMPLE TABLE PORTLET-->
  </div>
  <div class="col-md-12">
      <!-- BEGIN EXAMPLE TABLE PORTLET-->
      <div class="portlet light ">
          <div class="portlet-title">
              <div class="caption font-dark">
                  <i class="icon-settings font-dark"></i>
                  <span class="caption-subject bold uppercase">شرایط عضویت</span>
              </div>
          </div>
          <div class="portlet-body">
            <ol class="terms_of_service">
              <li>ثبت نام در پلاتو  محدودیتی ندارد و برای عموم مردم رایگان است؛ اما کاربران ملزم به رعایت مجموعه‌ای از قوانین هستند.</li>
              <li>هر کاربری موظف است برای ثبت‌نام در پلاتو یک نام کاربری مناسب برای خود انتخاب کند که این نام نباید حاوی محتوای بی‌ادبانه یا دور از عرف باشد.</li>
              <li>فعالیت وب‌سایت پلاتو، مطابق با قوانین جاری در جمهوری اسلامی ایران، مجموعه قوانین مدون جرایم اینترنتی و مجموعه‌ی قوانین و مقررات تجارت الکترونیکی بوده و هرگونه نشر مطلب سیاسی و یا مغایر با شئونات اخلاقی و اسلامی ایران، از سوی کاربران در این وبسایت ممنوع است. در صورت اثبات تخلف کاربران در این زمینه، شناسه‌ی کاربری ایشان حذف شده و عواقب احتمالی نیز بر عهده‌ی کاربر خاطی خواهد بود.</li>
              <li>کاربر حق درج اطلاعات شخص دیگری جز خود را جهت ثبت‌نام و ایجاد شناسه‌ی کاربری ندارد و تعهد می‌‌کند که اطلاعات خود را به صورت صحیح در وبسایت وارد کند. در صورت ورود اطلاعات ناقص یا نادرست، مسؤولیت عواقب بعدی این عمل به عهده‌ی کاربر است.</li>
              <li>اطلاعات کاربران نزد پلاتو محفوظ است و قرار نیست با مجموعه‌ی دیگری به اشتراک گذاشته شود. تنها مراجع ذی‌صلاح قانونی و با داشتن حکم قانونی امکان استفاده از این اطلاعات را خواهند داشت.</li>
              <li>در راستای حفظ حریم اطلاعات شخصی کاربران، کاربر باید تعهد کند باعث، بانی یا عامل هک کردن هر گونه اطلاعات موجود در سایت نبوده و هیچ‌گونه معاونت و یا مشارکتی با اشخاص حقیقی و یا حقوقی در هک کردن اطلاعات نداشته باشد. در ضمن کاربر تعهد می‌کند که هرگونه اطلاع از توسل به هک کردن اطلاعات توسط شخص و یا موسسه‌ی دیگر را در اسرع وقت به پلاتو  اطلاع دهد.</li>
              <li>وبسایت پلاتو  حق دارد جهت ارسال هدایا، اجرای کمپین‌های تبلیغاتی، ارسال ایمیل و… از طرف خود و یا مجموعه‌های همکار، از اطلاعات کاربران استفاده نماید.</li>
              <li>هرگونه تغییر در مشخصات فردی باید در اسرع وقت در وبسایت پلاتو توسط خود کابر تصحیح شود. در غیر این صورت هیچ گونه مسئولیتی در هیچ زمینه‌ای متوجه‌ی پلاتو نخواهد بو.</li>
              <li>ساخت بیش از یک شناسه‌ی کاربری توسط یک نفر، ممنوع است.</li>
              <li>خدمات و محتویاتی که توسط پلاتو تولید و ارایه شده‌اند؛ تنها جهت استفاده‌ در این وبسایت هستند. هر گونه سواستفاده از محتویات اعم از اطلاعات، عکس‌ها، نحوه‌ی سازماندهی و دسته‌بندی مطالب، نقشه‌ها، طرح‌ها، ایده‌ها، لوگو و…از وب‌سایت پلاتو  پیگرد قانونی دارد و هیچ فرد حقیقی یا حقوقی اجازه‌ی سواستفاده از مطالب این وب‌سایت را ندارد. ذکر محتویات این وبسایت در اینترنت، تنها با ذکر نام و آدرس اینترنتی وب‌سایت پلاتو و لینک صحیح به مطلب مذکور مجاز است. و در مورد رسانه‌های چاپی، این امر تنها با کسب اجازه‌ی کتبی از مسؤولان وب‌سایت ممکن خواهد بود.</li>
              <li>کلیه‌ی حقوق معنوی تولیدات محتوایی اعم از متن، عکس یا فیلم که توسط کاربران وبسایت پلاتو تولید شده و بر روی این وبسایت قرار گرفته، متعلق به وبسایت پلاتو است: وبسایت پلاتو حق دارد در زمینه‌ی ویرایش، حذف و یا بازنشر این محتویات به هر نحوی که صلاح می‌داند اقدام کند.</li>
              <li>هرگونه استفاده‌ از پلاتو که منجر به درآمد زایی شود، اعم از فعالیت‌های تجاری، بازاریابی، تبلیغاتی و … ممنوع است. برای اطلاع از چگونگی درج آگهی روی پلاتو می‌توانید با دفتر اصلی تماس بگیرید.</li>
            </ol>
          </div>
      </div>
      <!-- END EXAMPLE TABLE PORTLET-->
  </div>
  <div class="col-md-12">
      <!-- BEGIN EXAMPLE TABLE PORTLET-->
      <div class="portlet light ">
          <div class="portlet-title">
              <div class="caption font-dark">
                  <i class="icon-settings font-dark"></i>
                  <span class="caption-subject bold uppercase">قوانین و مقررات رزرو</span>
              </div>
          </div>
          <div class="portlet-body">
            <ol class="terms_of_service">
              <li>وبسایت پلاتو ( www.pelato.ir ) جهت رزرو آنلاین مراکز و رویداد های فرهنگی و هنری ایجاده شده. با انجام عمل رزرو در پلاتو، بین شما و پلاتو یا استودیوی که در آن اتاق رزرو کرده‌اید یامرکزی که برگزار کننده رویداد می باشد؛ قراردادی قانونی بسته می‌شود که در این قرارداد، پلاتو تنها نقش واسطه را ایفا می‌کند. پلاتو در واقع اطلاعات رزرواسیون شما را برای پلاتو یا استودیو فرستاده و متقابلاً ای‌میل تاییدیه را از طرف پلاتو یا استودیو برای شما می‌فرستد.</li>
              <li>هرگونه سواستفاده از ابزارهای تسهیل سازی روند رزرو پلاتو یا استودیو بر روی پلاتو ممنوع بوده و عواقب ناشی از استفاده‌ی نادرست از آن بر عهده‌ی کاربر خواهد بود. در صورت مشخص شدن تخلف، پی آمدی همچون قطع دسترسی به اطلاعات متوجه‌ی فرد خاطی خواهد بود. گفتنی است که در این صورت جبران هر گونه ضرر مالی یا مسولیت سو استفاده‌ی افراد دیگر بر عهده‌ی کابر خاطی است و مطابق موازین قانونی با وی برخورد خواهد شد.</li>
              <li>قیمت‌های ارائه شده در پلاتو، مبلغی است که کاربر باید به ازای کل مدت رزرو برای یک اتاق پلاتو یا استودیو بپردازد؛ مگر در قسمت‌هایی که اصولاً چیز دیگری قید شده. همچنین قیمت‌های پرداختی توسط کاربر در حال حاضر به تومان می‌باشند.</li>
              <li>برای انجام عمل رزرو کاربران امکان جست و جو، بررسی و … را دارند اما در صورت نیاز می‌توانند از پشتیبانی و اطلاعات تکمیلی امور مشتریان پلاتو نیز بهره‌مند شوند. این کار کمک می‌کند تا هنرمند بنا به نیازش بهترین انتخاب را داشته باشد، در هر صورت تایید نهایی از کاربر گرفته خواهد شد.</li>
              <li>تضمین پلاتو در زمینه‌ی رزرو پلاتو یا استودیو ها تنها به روند عمل رزرو بر می‌گردد و هیچ مسئولیتی در قبال کیفیت سرویس ارایه شده به مسافر نخواهد داشت.</li>
              <li>تایید رزرو از سوی کاربران به معنای تایید قوانین مقررات فسخ هم هست. بنابراین مطالعه‌ی دقیق بندهای قرار داد اکیداً توصیه می‌شود.</li>
              <li>اگر کاربر رزرو را لغو کند، بازپرداخت آن فقط از طریق شماره حساب یا کارت بانکی که خودش در سیستم وارد کرده میسر خواهد بود و هرچند سعی بر این است که روند بازپرداخت در سریع‌ترین زمان ممکن انجام شود، اما بنا به شرایطی ممکن است یک هفته طول بکشد.</li>
              <li>لغو رزرو تنها ۴۸ ساعت مانده به زمان رزرو شده قابل لغو می باشد.در غیر این صورت هزینه ی عودت داده نخواهد شد.</li>
              <li>برای لغو رزرو میتوانید از طریق فرم تماس با ما یا شماره تلفن وبسایت اقدام نمایید.</li>
            </ol>
          </div>
      </div>
      <!-- END EXAMPLE TABLE PORTLET-->
  </div>
  <div class="col-md-12">
      <!-- BEGIN EXAMPLE TABLE PORTLET-->
      <div class="portlet light ">
          <div class="portlet-title">
              <div class="caption font-dark">
                  <i class="icon-settings font-dark"></i>
                  <span class="caption-subject bold uppercase">سیاست حفظ حریم خصوصی کاربران</span>
              </div>
          </div>
          <div class="portlet-body">
            <p>همه‌ی وبسایت‌هایی که خدمت یا کالایی را به صورت آنلاین می‌فروشند، برای ارایه‌ی خدمت بهینه به کاربرانشان از “کوکی” استفاده می‌کنند و پلاتو نیز از این قاعده مستثنی نیست. کوکی به ما امکان می‌دهد بدانیم کاربرانمان چه چیزی را بیشتر دوست دارند. اصولاً هر وبسایت فروش آنلاینی، بر اساس علایق کاربرانش سازماندهی می‌شود تا بتواند چیزی را به آن‌ها ارایه کند که دوست دارند. همچنین با وجود کوکی تنها یک بار اطلاعاتتان را وارد خواهید کرد. اگر ” کوکی” نمی‌خواهید می‌توانید مرورگرتان را جوری تنظیم کنید تا هیج وقت کوکی دریافت نکنید. اما در این صورت ممکن است بخشی از خدماتی که پلاتو ارایه می‌کند را از دست بدهید.</p>
          </div>
      </div>
      <!-- END EXAMPLE TABLE PORTLET-->
  </div>
</div>
@stop
